/* NSBox (Box) : <title:Box> (oid:141) */
"Box" = "Kutija";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "Otkaži";

/* NSButton (Continue) : <title:Continue> (oid:11) */
"Continue" = "Nastavi";

/* NSTextField (Details) : <title:Details> (oid:167) */
"Details" = "Detalji";

/* NSTextField (Local File:) : <title:Local File:> (oid:171) */
"Local File:" = "Lokalna datoteka:";

/* NSMenu : <title:OtherViews> (oid:128) */
"OtherViews" = "Ostali pregledi";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:170) */
"Remote File:" = "Udaljena datoteka:";

